{
    "1683223088": {
        "username:": "Renar_Pathfinder",
        "content": {
            "6339": "ну тут каждому свое, конечно) я в такие вещи не верю)\nно получать хоть какую то зарплату + тренироваться на проектах посложнее, чем пет проекты + потом писать в резюме про коммерческий опыт, оставаясь при этом кристально честным)",
            "6335": "ну смотря какие хотелки у тебя....\nно это похоже на обычные стартапы\nдаже если там еще один джун - это уже роскошь))",
            "6328": "мидлов стало вагон и маленькая тележка, ведь каждый второй джун пишет себе в резюме годы опыта))"
        }
    },
    "1840628483": {
        "username:": "Localoll",
        "content": {
            "6337": "А я понял. Наверное в такие места надо идти, если ты веришь в этот проект и его будущее",
            "6336": "Мне показалось что смысла идти нет. Все равно будешь сидеть и изучать все сам. Никого опытнее рядом не будет. Я так и дома сижу и делаю свой проект, а не в офисе 5/2",
            "6334": "Меня позвали в какой то стартап за 25к рублей. Где в офисе кроме стола и стула ничего не было. И со мной работал бы ещё один Джун как и я. Подумал что это какой то блудняк и отказался. Не знаю вот правильно ли поступил."
        }
    },
    "197251260": {
        "username:": "Fiery0304",
        "content": {
            "6333": "Нет, врать в резюме точно не моё. Я за честность и справедливость. К тому же я не понимаю - как так наврать себе опыт, потом же и работать соответствующе надо будет - а ты не знаешь половины, потому что коммерческого опыта нет.  Наверно я в этом плане устарела 😄",
            "6331": "да, тоже про это читала. Так что вся надежда на такие компании)"
        }
    },
    "935320367": {
        "username:": "add_me_number",
        "content": {
            "6332": "у друга на работе в сбере набрали джунов под закрытие плана по найму 😄 а весной не могли брать, им было пофигу джун . мидл, мне кажется если там сеньор напишешь и пару годков прибавишь, никто не заметит. \n\n\nно стартапы конечно тщательнее смотрят, но не все)",
            "6330": "если у компании есть время и силы, им проще взять джуна и под себя его сделать, чем мидла который будет пальцы веером гнуть, так что дело случая, кому че))"
        }
    }
}